
/* Class = "NSWindow"; title = "محدث البرنامج"; ObjectID = "5"; */
"5.title" = "محدث البرنامج";

/* Class = "NSTextFieldCell"; title = "معلومات عن الإصدار:"; ObjectID = "170"; */
"170.title" = "معلومات عن الإصدار:";

/* Class = "NSButtonCell"; title = "تذكيري لاحقًا"; ObjectID = "171"; */
"171.title" = "تذكيري لاحقًا";

/* Class = "NSButtonCell"; title = "تخطي هذا الإصدار"; ObjectID = "172"; */
"172.title" = "تخطي هذا الإصدار";

/* Class = "NSButtonCell"; title = "تثبيت التحديث"; ObjectID = "173"; */
"173.title" = "تثبيت التحديث";

/* Class = "NSButtonCell"; title = "تنزيل التحديثات وتثبيتها تلقائيًا في المستقبل"; ObjectID = "175"; */
"175.title" = "تنزيل التحديثات وتثبيتها تلقائيًا في المستقبل";
